Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/dialogmoete-med-alta-kommune.html.tmx
Source language: nob
Languages: sme

source: Dialogmøte med Alta kommune
sme: Gulahallančoahkkin Álttá suohkaniin

source: Dialogmøte med Alta kommune v/ordfører om samarbeidsavtalen.
sme: Gulahallančoahkkin Álttá suohkaniin sátnejođiheaddji bokte ovttasbargošiehtadusa birra.

source: Fra sametingsrådet deltar Silje Karine Muotka og Mikkel Eskil Mikkelsen.
sme: Sámediggeráđi bealis searvaba Silje Karine Muotka ja Mikkel Eskil Mikkelsen.

source: Tid og sted for møtet blir offentliggjort senere.
sme: Čoahkkima áigi ja báiki almmuhuvvo maŋŋil.

source: Kontaktperson: Seniorrådgiver Inger Anne Marie Pulk , +47 78 48 42 07
sme: Gulahallanolmmoš: Seniorráđđeaddi Inger Anne Marie Pulk , +47 78 48 42 07
